Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/science/samilogut/2015/7_samisk_i_den_norskekirke.pdf.tmx
Source language: nob
Languages: sme

source: 7 Samisk språk i Den norske kirke
sme: 7 Sámegiella Norgga girkus

source: Tore Johnsen, Cand.theol. fra Menighetsfakultetet.
sme: Tore Johnsen, cand.theol. fra Searvegoddefakultehtas.

source: Generalsekretær Samisk kirkeråd i Den norske kirke
sme: Norgga girku generálačálli Sámi

source: Sammendrag:
sme: girkoráđis.

source: Kapittelet belyser utbredelse, omfang og nivå på bruk av samisk språk i gudstjenester i Den norske kirke.
sme: Čoahkkáigeassu: Kapihtal čuvge sámegiela lávdama, viidodaga ja dási ipmilbálvalusain Norgga girkus.

source: Statistikkgrunnlaget er data innhentet særskilt i de tre nordligste bispedømmene siden 2012, samt SSBs kirkelige årsstatistikk.
sme: Statistihkkavuođus leat dieđut, mat leat earenoamážiid vižžon dan golmma davimus bismagottiin 2012 rájes, ja Stáhta guovddášdoaimmahaga (SGD) girkolaš jahkestatistihkas.

source: I 2014 meldte 1/8 av menighetene i Nidaros, ¼ av menighetene i Sør-Hålogaland og ½ av menighetene i Nord-Hålogaland at de hadde brukt noe samisk i gudstjenestelivet i løpet av året.
sme: 2014 dieđihedje gávccádasoassi searvegottiin Nidarosas, njealjádasoassi Lulli-Hålogalándda searvegottiin ja bealli Davvi-Hålogalándda searvegottiin ahte leat geavahan sámegiela ipmilbálvalusdoaimmain jagi áigodagas.

source: Økningen siden 2012 er merkbar i alle tre bispedømmer.
sme: Lea mearkkašahtti lassánan 2012 rájes buot dan golmma bismagottis.

source: Et knippe menigheter har i treårsperioden dessuten gått fra å bruke samisk unntaksvis til å inkludere samisk i flertallet av gudstjenestene.
sme: Dasa lassin leat muhtin searvegottit golmma jagi áigodagas álgán sámegiela fátmmastit eanas ipmilbálvalusaide, dan sadjái go sámegiella gullo dušše soaittáhagas.

source: En tidsserie på 3 år er et spinkelt statistisk grunnlag, men mange sammenfallende data tyder på at de positive tendensene ikke bare skyldes naturlige svinginger.
sme: Golmma jagi áigodagas lea heajos statistihkalašvuođđu, muhto máŋga seammalágán dieđu mat čájehit ahte dat positiivvalaš tendeanssat eai leat dušše lunddolaš rievddadeamit.

source: Det er likevel stor lokal variasjon og omfanget på bruk av samisk er generelt lite.
sme: Dat rievddadit goitge ollu báikkálaččat, ja sámegiela geavaheami viidodat lea goitge obbalaččat unnán.

source: Den norske kirke fremstår som arena for synliggjøring av samisk språk.
sme: Norgga girku lea arena gos oainnusin dahká sámegiela.

source: Det er bare i det samiske språkforvaltningsområdet at gudstjenestene i større grad fremstår som reell bruksarena for samisk språk.
sme: Lea dušše dain sámi giellahálddašanguovlluin gos ipmilbálvalusat leat eambbo sámegiela geavahanarenan.

source: Med unntak av 1-2 menigheter, er fast bruk av samisk i normalisert i forvaltningsområdet, men det er relativt stor variasjon i språkbruksnivå.
sme: Earret ovtta guovtti searvegotti, de lea sámegiella dábálašgiellan hálddašanguovllus, muhto leat oalle stuora erohusat giellageavahandásis.

source: Det utfordres til å se etter mulige måter å styrke språkbruksnivået i liturgien på.
sme: Hástaluvvo geahčadit ođđa vugiid movt nannet giellageavahandási liturgiijas.

source: Kirketolktjenesten fremstår som forutsetning for at samisk kan brukes i forkynnelsen.
sme: Girkodulkabálvalus lea eaktun dasa ahte sámegiella sáhttá geavahuvvot sártnis.

source: Dette er en særlig utfordring for sørsamisk og lulesamisk som mangler slike stillinger.
sme: Diet lea earenoamáš hástaleaddjin lullisámegielas ja julevsámegielas, go doppe váilot diekkár virggit.

source: SSBs kirkelige årsstatistikk viser at Den norske kirke generelt står betydelig sterkere i forvaltningsområdet for samisk språk enn på landsbasis.
sme: SGD girkolaš jahkestatistihkka čájeha ahte Norgga girku obbalaččat lea nannosit sámegiela hálddašanguovlluin, go muđui riikkadásis.

source: Forvaltningsområdet skiller seg mindre fra menigheter i områder med sammenliknbar demografi, men de negative trendene synes likevel å være noe svakere.
sme: Hálddašanguovllus ii leat nu stuora erohus searvegottiin, guovlluin gos sáhttá buohtastahttit demografiija, muhto dat negatiivvalaš treanddat orrot goitge leamen heajubut.

source: Det samiske språkforvaltningsområdet skiller seg ut med sterkere oppslutning om konfirmasjon.
sme: Sámegiela hálddašanguovllus lea erohus das go dáppe oasálastet eanebut konfirmašuvdnii.

source: Den norske kirkes bruk av samisk foreslås tatt opp med det regjeringsoppnevte utvalget som gjennomgår samelovens språkregler.
sme: Norgga girku sámegiela geavaheapmi árvaluvvo váldot ovdán ráđđehusnammaduvvon lávdegottiin, mii geahčada sámelága giellanjuolggadusaid.

source: Det bør tas hensyn til behov knyttet til samisk språk i kirkelivet i arbeidet med ny kirkeording for Den norske kirke.
sme: vuhtiiváldit dárbbuid, mat čatnasit sámegiela ektui girkoeallimis go ráhkadit ođđa girkoortnega Norgga girkui.

source: Det anbefales videre at arbeidet med statistikk om bruken av samisk språk i kirkelivet videreføres, slik at utviklingen på feltet kan følges og stimulerende tiltak målrettes.
sme: Ávžžuhuvvo viidásit ahte statistihkkabargu sámegiela geavaheamis girkoeallimis jotkojuvvo, vai suorggi ovdáneami sáhttá čuovvolit ja movttiidahtti doaibmabijut dahkkojit ulbmilaččat.

source: 7.1 Innledning
sme: 7.1 Álgu

source: Både sentrale myndigheter, Sametinget og Den norske kirke synes å ha en felles erkjennelse av kirkelivets sentrale betydning for det samiske samfunnet.
sme: Sihke guovddáš eiseválddiin, Sámedikkis ja Norgga girkus orru leamen oktasaš dovdamuš dan ektui man guovddáš mearkkašupmi girkoeallimis lea sámi servodagas.

source: Dette gjenspeiles i de forventninger som signaliseres med hensyn til hvordan Den norske kirke i sin virksomhet ivaretar samisk kirkeliv.
sme: Diet speadjalasto dain vuordámušain mat geažuhuvvojit dan ektui movt Norgga girku doaimmaidisguin vuhtiiváldá sámi girkoeallima.

source: I dette perspektivet er det naturlig å se kirkens ivaretakelse av samisk språk som en del av Den norske kirkes samfunnsoppdrag som "Norges folkekirke".
sme: Dan geahčastaga ektui lea lunddolaš geahččat movt girku vuhtiiváldá sámegiela oassin Norgga girku servodatdoaimmas nugo “Norgga álbmotgirkun”.

source: Hvordan blir så dette ansvaret ivaretatt?
sme: Movt dasto vuhtiiváldo diet ovddasvástádus?

source: I hvilken grad og på hvilken måte fremstår Den norske kirke som aktør og arena for synliggjøring, bruk og styrking av samisk språk?
sme: Man ollu ja movt Norgga girku lea aktevran ja arenan sámegiela oainnusin dahkame ja nanneme?

source: Dette kapittelet belyser hva statistikk kan fortelle om utbredelse, omfang og nivå på bruk av samisk språk i Den norske kirke i dag.
sme: Dát kapihtal čuvge maid statistihkka sáhttá muitalit sámegiela lávdamis, viidodagas ja dásis Norgga girkus dál.

source: Hovedfokuset er hvordan samisk språk inkluderes i gudstjenestelivet.
sme: Váldofokus lea movt sámegiella fátmmastuvvo ipmilbálvalusain.

source: I tillegg til å belyse bruken av samisk språk vil kapittelet i noen grad også se på hva statistikk kan fortelle om Den norske kirkes stilling generelt i samiske lokalsamfunn.
sme: Dasa lassin čuvge kapihtal maid statistihkka sáhttá muitalit Norgga girku sajádagas obbalaččat sámi báikkálaš servodagain.

source: Statistikkgrunnlaget for språktematikken er data innhentet særskilt i de tre nordligste bispedømmene samt SSBs kirkelige årsstatistikk som innhentes fra alle menigheter i Den norske kirke.
sme: Giellafáttá statistihkkavuođus leat dieđut earenoamážit vižžon dan golmma davimus bismagottis, oktan SGD girkolaš jahkestatistihkas, maid vižžet buot searvegottiin Norgga girkus.

source: Spørsmålet om kirkens stilling i samiske samfunn generelt sees i lys av SSBs kirkelige årsstatistikk.
sme: Gažaldahkii jus girku sajádat sámi servodagain obbalaččat gehččo SGD girkolaš jahkestatistihkas.

source: I en bakgrunnsdel inledningsvis etableres en historisk og nåtidig kontekst for forståelsen av statistikkmaterialet som senere presenteres.
sme: Duogášoassin dás álggus čilgejuvvo historjjálaš ja dálá konteaksta, vai ipmirda statistihkkamateriála, mii maŋŋelis ovdanbukto.

source: I den historiske delen vies oppmerksomheten til en kongelig resolusjon av 1848 som har regulert Den norske kirkes bruk av samisk språk helt fram til vår tid.
sme: Historjjálaš oasis biddjo fuomášupmi gonagaslaš cealkámuššii 1848, mii lea ráddjen Norgga girku sámegiela geavaheami gitta dássážii.

source: I den nåtidige delen beskrives kort organisatoriske, strategiske, språkpolitiske og juridiske rammer for Den norske kirkes bruk av samisk språk.
sme: Dáláš oasis čilgejuvvo oanehaččat organiseren, strategalaš, giellapolitihkalaš ja juridihkalaš rámmain Norgga girku sámegiela geavaheami ektui.

source: Avslutningsvis oppsummeres hovedfunnene, og det pekes på utfordringer og muligheter og gis anbefalinger med tanke på videre oppfølging av feltet.
sme: Loahpalaččat čoahkkáigessojit váldofuomášumit, ja čujuhuvvojit hástalusat ja vejolašvuođat ja addojit ávžžuhusat movt viidásit čuovvolit suorggis.

source: Det pekes også på dataenes relevans i forhold til et par overordende problemstillinger, nemlig arbeidet med revidering av samelovens språkregler samt de endringsprosesser som pågår frem mot 2019/2020 med hensyn til etablering av ny forvaltning og kirkeordning for Den norske kirke som selvstendig trossamfunn.
sme: Čujuhuvvojit maid dieđuid guoskevašvuhtii go guoská muhtin bajitdási váttisvuođačuolmmaide, namalassii bargui mas leat rievdadeame sámelága giellanjuolggadusaid ja daid rievdadusproseassaide, mat dáhpáhuvvet gitta 2019/2020 rádjái. Dás galget ásahit ođđa hálddašeami ja girkoortnega Norgga girkui, vai šaddá iešheanálaš oskuservodat.

source: 7.2 Bakgrunn – historie og nåtidig kontekst
sme: 7.2 Duogáš – historjá ja dálá konteaksta

source: 7.2.1 Historiske utviklingstrekk i Den norske kirkes arbeid med samisk språk
sme: 7.2.1 Historjjálaš ovdánanmearkkat Norgga girku sámegiela bargguin

source: Det er kjent at Thomas von Westen og samemisjonsarbeidet under ham rundt 1720-tallet hadde et positivt syn på samisk språk.
sme: Lea dovddus ášši ahte Thomas von Vesten ja sámemišuvdnabarggus, maid doaimmahii birrasiid 1720-logus, lei positiivvalaš oaidnu sámegiela ektui.

source: Kirkens offisielle holdning fra denne tiden av kan beskrives som en stadig pendelbevegelse mellom perioder preget av en positivt anerkjennende og proaktiv linje, og perioder preget av en avvisende holdning og direkte motarbeiding av samisk språk.
sme: Girku almmolaš guottuin dan áiggis sáhttá čilgejuvvot dego ovdáneami lihkadus áigodagaid gaskas, dalle go lei dohkkehuvvonja eastadeaddji linjá, ja dan áigodagas go ledje hilgojuvvon guottut ja njuolgut vuostá barge sámegiela.

source: Årene før fornorskningspolitikken begynte å slå inn fra rundt 1850 var imidlertid en positiv periode, og rett før de minoritetspolitiske vindene snudde ble en sentral bestemmelse etablert.
sme: Jagiid ovdal dáruiduhttinpolitihkka álggi garrasit čuohcit 1850 rájes, lei goitge buorre

source: Det handler om Kgl.res. 24. febr 1848 som i stor grad kom til å bestemme den kirkelige bruken av samisk språk helt inn i vår egen tid.
sme: Juste ovdalaš go dat minoritehtapolitihkalaš biekkat jorggihedje, de ásahuvvui guovddáš mearrádus. Lea sáhka gonagaslaš cealkámušas guovvamánu 24. beaivvi 1848, mii hui ollu bođii

source: Det interessante for problemstillingene som drøftes i dette kapittelet er hvordan det geografiske virkeområdet for bestemmelsen til å begynne med var betydelig, men deretter gradvis ble snevret inn.
sme: mearridit girkolaš sámegiela geavaheamis gitta dássážii. Beroštahtti ášši mii dán kapihttalis meroštallo lea movt dat geográfalaš doaibmaguovlu mearrádusas lei álggos hui čielggas, muhto mii dađistaga gáržžiduvvui.

source: Den kongelige resolusjonen fra 1848 fastsatte et krav om at prester før tilsetting i nærmere angitte prestegjeld i Nord-Norge måtte ha avlagt presteeksamen i samisk.
sme: Dat gonagaslaš cealkámuš 1848 mearridii ahte báhpaide lei gáibádus, ovdal go virgáduvvo muhtin dihto báhpasuohkaniidda Davvi-Norggas, galge čađahan báhppaeksámena sámegielas.

source: Opprinnelig var et stort sammenhengende område fra Grong i sør til Norges yttergrense i nordøst omfattet av bestemmelsen i den kongelige resolusjonen.
sme: Álggos lei stuora oktilaš guovlu Grongas lulde gitta Norgga olggumus rádjái nuortadavvin, gosa dat gonagaslaš cealkámuš guoskái.

source: Allerede etter 11 år falt imidlertid hele det sørsamiske og lulesamiske språkområdet samt de sørlige delene av det nordsamiske språkområdet ut.
sme: 11 jagi maŋŋil juo gáhčče eret olles lullisámi ja julevsámi

source: Fra 1859 stod man igjen med den nordlige halvdelen av Troms samt Finnmark.
sme: giellaguovllut ja oasit davvisámi giellaguovllus. 1859 rájes lei báhcán dušše davit oassi Tromssas a Finnmárku.

source: På 1900-tallet ble området enda mindre, og til slutt stod et fåtall prestegjeld i tilknytning til Indre Finnmark igjen som et siste "samisk-kirkelig reservat" for Den norske kirke.
sme: 1900-logus šattai guovlu ain unnit, ja loahpas ledje báhcán dušše soames báhpasuohkana Sis- Finnmárkkus dego maŋemus “sámi-girkolaš reserváhttan” Norgga girkui.

source: Det dreide seg om prestegjeldene Guovdageaidnu/ Kautokeino, Kárášjohka / Karasjok, Porsáŋgu / Porsanger, Unjárga / Nesseby (inkludert Buolbmát / Polmak), Deatnu / Tana og Lebesby.
sme: Dat mat báhce ledje báhpasuohkanat Guovdageaidnu/Kautokeino, Kárášjohka/Karasjok, Porsáŋgu/Porsanger, Unjárga/Nesseby (oktan Buolbmágiin/Polmak), Deatnu/Tana ja Davvesiida.

source: Utover på 70-tallet var bestemmelsen blitt sovende for Lebesby sitt vedkommende, og samisk stod etterhvert relativt svakt også i Deatnu / Tana (dvs. nedre del av dagens Deanu gielda / Tana kommune).
sme: 70-logus lei dát šaddan oađđi mearrádussan Davvesiidda hárrái, ja sámegiella lei dađistaga hedjonan maiddái Deanus/Tana (vuolit oassi dálá Deanu gielddas/Tana kommune).

source: Da sameloven i 1990 fikk et eget språkkapittel, ble det nye forvaltningsområdet for samisk språk identisk med området der den kongelige resolusjonen av 1848 fortsatt ble praktisert og la premisser for kirkelivet lokalt, samt i tillegg Gáivuotna / Kåfjord.
sme: Go sámeláhka 1990 oaččui sierra giellakapihttala, de šattai dat ođđa sámegiela hálddašanguovlu seamma, go dat guovlu mii ain doaimmahuvvui dan gonagaslaš cealkámušas 1848 ja mii bijai eavttuid girkoeallimii báikkálaččat. Dasa lassin bođii Gáivuotna/Kåfjord vel mielde guvlui.

source: Selv om virkeområdet for den kongelige resolusjonen tegner hovedbildet av hvor samisk ble brukt av Den norske kirke på denne tiden, finnes det unntak.
sme: Vaikko doaibmaguovlu dan gonagaslaš cealkámušas govvida váldogova gos sámegiella geavahuvvui Norgga girkus dán áiggis, de gávdnojit goitge spiehkastagat.

source: F.eks. etablerte Nord-Hålogaland biskop på 1970-tallet en geistlig betjening av såkalte "spredtboende samer", dvs. samer som bodde utenfor de ovenfor angitte prestegjeldene.
sme: Ovdamearkka dihte ásahii Davvi-Hålogalándda bismá 1970-logus girkolaš bálvalusaid daidda nu gohčoduvvon “bieđgguid orru sápmelaččaide”, dahje sápmelaččaide geat orro olggobealde daid ovdalis namuhuvvon báhpasuohkaniid.

source: Denne betjeningen var imidlertid sporadisk.
sme: Diet bálvalus lei goitge hui soaittáhagas.

source: Den gradvise innsnevringen av virkeområdet for den kongelige resolusjonen av 1848 er interessant da det kaster lys over dagens arbeid med å reversere denne prosessen og igjen øke utbredelsen av bruken av samisk språk i Den norske kirke.
sme: Diet dađistaga gáržžideapmi doaibmaguovllus dan gonagaslaš cealkámušas 1848 lea hui beroštahtti, go diet čalmmustahttá dálá bargui máhcahit dien proseassa ja fas lasihit sámegiela geavaheami Norgga girkus.

source: Et par foreløpige konklusjoner er nærliggende: For det første; menighetene i dagens Indre Finnmark prosti (Kárášjohka / Karasjok, Guovdageaidnu / Kautokeino, Porsáŋgu / Porsanger, Deatnu / Tana, Buolbmát / Polmak og Unjárga / Nesseby) er de eneste menighetene i Den norske kirke med en kontinuitet i bruk av samisk i gudstjenestelivet gjennom hele fornorskningstiden.
sme: Moadde gaskaboddosaš konklušuvnna: Vuosttažettiin leat searvegottit dálá Sis-Finnmárkku proavássuohkanat (Kárášjohka/Karasjok, Guovdageaidnu/Kautokeino, Porsáŋgu/Porsanger, Deatnu/Tana, Buolbmát/Polmak ja Unjárga/Nesseby) dat áidna searvegottit Norgga girkus, gos sámegiella lea čađa áigge gullon ipmilbálvaluseallimis olles dan dáruiduhttináigodagas.

source: erfaringen fra størstedelen av det opprinnelige virkeområdet for den kongelige resolusjonen var at Den norske kirke ble en stor fornorsker.
sme: Nubbi ges lea: Vásáhus stuorimus oasis dán álgo doaibmaguovllus dan gonagaslaš cealkámušas lei ahte Norgga girku šattai stuora dáruiduhtti.

source: det sørsamiske området sør for Grong var allerede "oppgitt" som område for bruk av samisk i kirkene da den kongelige resolusjonen ble etablert i 1848.
sme: Goalmmát ges lei: Lullisámi guovlu lulábealde Gronga lei juo “dieđihuvvon” dakkár guovlun, gos geavahuvvui sámegiella girkuin, dalle go dat gonagaslaš cealkámuš ásahuvvui 1848.

source: 7.2.2 Den norske kirke og samisk språk i dag – organisering, språkpolitikk og lover
sme: 7.2.2 Norgga girku ja sámegiella dál –organiseren, giellapolitihkka ja lágat

source: I fortsettelsen gis en kort beskrivelse av dagens organisatoriske, strategiske, språkpolitiske og juridiske rammer for Den norske kirkes arbeid med samisk språk.
sme: Joatkkagis addo oanehis čilgehus dálá organiseremis, strategalaš, giellapolitihkalaš ja juridihkalaš rámmain Norgga girku bargguin sámegiela hárrái.

source: Dette gir holdepunkter for presentasjonen og fortolkningen av det statistiske materialet som følger senere i artikkelen.
sme: Diet addá doarjaga ovdanbuktimii ja dulkomii dan statistihkalaš materiálas, mii maŋŋelis artihkkalis muitaluvvo.

source: Den norske kirkes betjening på samisk språk var fram til 1980-tallet nærmest ensbetydende med nordsamisk.
sme: Norgga girku sámegiela bálvaleapmi lei gitta 1980-lohkui eanas dušše davvisámegillii.

source: I 1990 anerkjente imidlertid Kirkemøtet i sak KM 15/90 Handlingsplan for samisk kirkeliv et ansvar for alle de tre offisielle samiske språkene i Norge.
sme: 1990 dohkkehii Girkočoahkkin ášši 15/90 Doaibmaplána sámi girkoeallimii, mas lea ovddasvástádus buot dan golmma almmolaš sámegielaide Norggas.

source: Kirkemøtet anmodet i samme sak de tre nordligste bispedømmene om å ta ansvar for all geistlig betjening på hvert sitt samisk språk.
sme: Girkočoahkkin dáhtui seamma áššis dan golbma davimus bismagotti váldit ovddasvástádusa buot girkolaš bálvalusain juohke iešguđege

source: Nord-Hålogaland bispedømme, som i utstrekning tilsvarer Finnmark og Troms fylker, fikk hovedansvar for nordsamisk.
sme: Davvi-Hålogalándda bismagoddi, gosa gullet Finnmárku ja Tromssa fylkkat, oaččui váldoovddasvástádusa davvisámegielas.

source: Sør-Hålogaland bispedømme, som tilsvarer Nordland fylke, fikk ansvar for lulesamisk språk.
sme: Lulli-Hålogalándda bismagoddi, gosa gullá Nordlándda fylka, oaččui ovddasvástádusa julevsámegillii.

source: Nidaros bispedømme, som i utstrekning tilsvarer Nord-Trøndelag og Sør-Trøndelag fylker, fikk ansvar for sørsamisk språk.
sme: Nidaros bismagoddi, gosa gullet Davvi-Trøndelaga ja Lulli-Trøndelaga, oaččui ovddasvástádusa lullisámegillii.

source: Denne ansvarsfordelingen er siden lagt til grunn i Den norske kirkes organisering av kirkelig betjening på samisk.
sme: Diet ovddasvástádus juogadeapmi lea maŋŋil biddjon vuođđun Norgga girku organiseremis girkolaš bálvalusain sámegillii.

source: Strategiplan for samisk kirkeliv, vedtatt av Kirkemøtet i 2011 (sak KM 8/11), legger til grunn en samisk språkpolitikk for Den norske kirke som opererer med to nivåer (Samisk kirkeråd 2011:64): (1) Et grunnivå / minimumsnivå for ivaretakelse av samisk språk som i prinsippet kan ivaretas over alt i Den norske kirke og gjelder uavhengig av sameloven. (2) Et nivå knyttet til etterlevelse av forpliktelsene som følger av samelovens språkregler, og som i særlig grad knytter seg til forvaltningsområdet for samisk språk.
sme: Sámi girkolašeallima strategiijaplána, mii mearriduvvui Girkočoahkkimis 2011 (ášši KM 8/11), vuođđuduvvo sámi giellapolitihkkii Norgga girkus, mii doaibmá guovtti dásis (Sámi girkoráđđi 2011:64): Okta vuođđodássi/unnimus dássi mii galgá vuhtiiváldit sámegiela, mii prinsihpalaččat sáhttá vuhtiiváldot juohke sajis Norgga girkus, iige dat leat sorjavaš sámeláhkii Nubbi ges lea dássi mii čatnasa dasa movt doahttalit daid geatnegasvuođaide, mat čuvvot sámelága giellanjuolggadusaide, ja mii earenoamážit čatnasa sámegiela hálddašanguvlui Go vuhtiiváldá dan vuosttaža, de dadjá plána ahte našunála unnimus dási sámegiela vuhtiiváldimis sáhttá árvalusaid mielde čatnasit čuovvovaš doaibmabijuiguin:

source: • Hvert år ta i bruk samiske salmer / liturgiledd i gudstjenesten (slik det ofte gjøres med andre språk) en eller flere ganger.
sme: • Juohke jagi váldit atnui sámi sálmmaid/liturgiijaoasi ipmilbálvalusas (nugo dávjá dahkko eará gielaiguin) oktii dahje máŋgii

source: • Markere Samefolkets dag (6. februar) i en eller annen form i gudstjenestelig sammenheng.
sme: • Čalmmustahttit Sámeálbmotbeaivvi (guovvamánu 6. beaivvi) juoga man nu ládje ipmilbálvalusa oktavuođas

source: • Gi tilbud om utdeling av samisk 4-årsbok.
sme: • Addit fálaldaga juohkit sámegielat 4-jahkásaččaid girjji

source: • Gi tilbud om utdeling av Bibel / Det nye testamente/bibeldeler på samisk.
sme: • Addit fálaldaga juohkit sámegielat Biibbala/Ođđa testameanta/ biibbalosiid

source: • Gi tilbud om salme eller liturgideler på samisk der samisk familie er involvert i dåp, konfirmasjon, vigsel eller begravelse.
sme: • Addit fálaldaga sámegielat sálmmaide dahje liturgiijaosiid go sámi bearrašis lea gásta, konfirmašuvdna, vihaheapmi dahjehávdádeapmi

source: • Gi tilbud om visse samiske elementer i konfirmasjonstiden.
sme: • Addit fálaldaga muhtin dihto sámi elemeanttaid konfirmašuvdnaáiggis

source: Da Kirkemøtet i 2011 vedtok ny gudstjenesteliturgi for Den norske kirke ble også nytt regelverk for menighetenes gudstjenesteliv vedtatt, såkalte alminnelige bestemmelser.
sme: Go Girkočoahkkin 2011 mearridii ođđa ipmilbálvalusliturgiija Norgga girkui, de mearriduvvui maid ođđa njuolggadusmearrádus searvegottiid ipmilbálvaluseallimii, dat nu gohčoduvvon dábálaš njuolggadusat.

source: Ifølge disse er alle menigheter i forvaltningsområdet for samisk språk forpliktet til å ivareta samisk språk i sitt gudstjenesteliv og skal innarbeide dette i sin lokale grunnordning.
sme: Daid dieđuid mielde, de leat buot searvegottit sámegiela hálddašanguovllus geatnegahtton vuhtiiváldit sámegiela iežaset ipmilbálvaluseallimis ja sajáiduhttit dán báikkálaš vuođđoortnegii.

source: En bestemmelse rettet mot alle menigheter sier at der det er naturlig kan andre språk [enn norsk] brukes på enkeltledd.
sme: Ovtta mearrádusas, mii lea heivehuvvon buot searvegottiide, daddjo ahte doppe gos lea lunddolaš sáhttet eará gielat [go dárogiella] geavahuvvot ovttaskaslađđasis.

source: Dette er indirekte en invitasjon til å inkludere samisk språk også utenfor forvaltningsområdet.
sme: Diet lea eahpenjuolggo bovdehus fátmmastit sámegiela maiddái olggobealde hálddašanguovllu.

source: Menighetens lokale grunnordning skal i følge bestemmelsene godkjennes av biskopen.
sme: Searvegotti báikkálaš vuođđoortnegis galgá buot bisma dohkkehit mearrádusaid ektui.
